welcome = '''Я, ДокторБОТ
- Помогу записать на прием или консультацию к врачу
- Подскажу информацию по нашим врачам и мед.центре
- Подскажу как добраться до нашего мед.центра
'''

about = '''
Медицинский центр «Частная поликлиника» на улице Некрасова, 37А, отмечает шестнадцатый год стабильной работы, целью которой является создание квалифицированной, доступной и комфортной медицины для ярославцев и гостей нашего города.

Мы убеждены, что из всех лекарств лучшим остается хороший врач.
Поэтому, все эти годы у нас ведут приём доктора с большим клиническим опытом работы.
Доктора, которым мы сами без колебаний доверяем здоровье своих близких.

Здесь Вы можете получить консультацию опытного врача-интерниста, педиатра, а также самых разных узких специалистов (взрослых и детских); сдать анализы, сделать ЭКГ, УЗИ, оформить любую медицинскую документацию в рамках действующего законодательства РФ.
'''